export const posts = [

    {
      id:1,
      title: 'Вступление',
      description: 'Приветствую Вас в моем блоге! Будет интересно',
      liked:false
    },

    {
      id:2,
      title: 'Путешествия',
      description: 'Совсем скоро наши любимые страны вновь откроются, и нас ждёт волна «реваншистского туризма». Скорее всего, цены на билеты взлетят и к привычным значениям вернутся нескоро — есть повод готовиться к этому моменту заранее. Да, сейчас мало куда можно улететь, но стоит подстелить себе солому, чтобы делать это дешевле в будущем.',
      liked:false
    },

    {
      id:3,
      title: 'Что и как поесть в Стамбуле?',
      description: 'Гастрономический гайд для тех, кто любит вкусно и дёшево поесть, но не знает, с чего начать в Стамбуле. С картинками для пущей убедительности.',
      liked:false}
  ]
